Save = "保存";
"Quit Anyway" = "このまま終了";
Export = "書き出し";
"You have unsaved document notes." = "保存していないメモの書類があります。";
"Note Info Date" = "%b %d, %Y の %I:%M %p";
OK = "OK";
Quit = "終了";
"Miniaturize Window" = "ウインドウを縮小";
Close = "閉じる";
"Could not connect to window server." = "ウインドウサーバに接続できませんでした。";
Abort = "中止";
"Stickies note has been edited. Do you want to save it?" = "Stickies のメモが編集されました。保存しますか？";
"Release 4 (v%s)" = "Release 4 (v%s)";
"Couldn't save note as %@." = "メモは“%@”という名前で保存できませんでした。";
"Illegal File" = "不正なファイル";
"Couldn't open Stickies note file %@." = "Stickies のメモファイル“%@”を開けませんでした。";
"File system error" = "ファイルシステムエラー";
"Couldn't open document %@. It may not be a valid Classic Stickies File." = "書類“%@”を開けませんでした。有効な Classic スティッキーズファイルではありません。";
"Couldn't open note file %@." = "メモファイル“%@”を開けませんでした。";
UNTITLED = "新規メモ";
"Don't Save" = "保存しない";
"Review Unsaved" = "未保存の確認";
"Deminiaturize Window" = "ウインドウを縮小しない";
Cancel = "キャンセル";

